Tekla.Structures.Plugins.PluginDescriptionAttribute


Tekla.Structures.Plugins.PluginDescriptionAttribute.#ctor(System.String,System.String)
DO NOT USE! For internal usage only!
language:
description:

Tekla.Structures.Plugins.PluginDescriptionAttribute.Language
DO NOT USE! For internal usage only!

Tekla.Structures.Plugins.PluginDescriptionAttribute.Description
DO NOT USE! For internal usage only!